/**
 * Created by vlada on 28.04.2016.
 */
var config = {
    fedorov: {
        class: 'doctor fed',
        title: 'ВРАЧ',
        list: ["уролог, онкоролог, андролог", "врач высшей кв. категории",
            "член европейской (EAU) и Американской Ассоциации Урологов(AUA)",
            "специалист по эндоскопии и дапароскопии"],
        lastName: 'ФЁДОРОВ',
        firstName:'ДАНИИЛ ПЕТРОВИЧ'
    },
    fedorovBig: {
        class: 'doctor fed',
        title: 'ВРАЧ',
        list: ["уролог, онкоролог...", "врач высшей кв. к...",
            "член европейской (EAU) и Американской Ассоциации Урологов(AUA)",
            "специалист по эндо..."],
        lastName: 'ФЁДОРОВ',
        firstName:'ДАНИИЛ ПЕТРОВИЧ'
    },
    gamov: {
        class: 'doctor gam',
        title: 'ЗАВЕДУЮЩИЙ ОТДЕЛЕНИЕМ',
        list: ["КМН", "врач высшей квалификационной категории"],
        lastName: 'ГАМОВ',
        firstName:'АЛЕКСАНДР РОСЛАВОВИЧ'
    },
    aristova: {
        class: 'doctor ari',
        title: 'ВРАЧ',
        list: ["уролог", "онколог", "врач высшей квалификационной категории"],
        lastName: 'АРИСТОВА',
        firstName:'ТАТЬЯНА ЮРЬЕВНА'
    },
};

module.exports = config;